VAR charаcterName = "."
VAR characherEmotions = 0

Мы залетели в кабинет и стали в спешке рассказывать обо все что произошло. Попутно я показывал все что подтверждало наши слова: документы, переписки, даже Вова скинул видеозапись. 
Ваня же показал социальные сети и записи в дневнике.
Один из преподавателей подорвался и позвал нас с собой к подвалу. Ключи у охранника, а студентам их просто так не выдают. 
Мы быстро спустились на лифте, получили ключи, объясняя охраннику всю ситуацию. Дальше мы пошли уже вчетвером к той самой, попутно вызывая скорую и полицию. 
