{"inkVersion":21,"root":[["^На следующий день Алиса не находила себе места из-за нашего одногруппника, который уже давненько не выходил на связь.","\n","^Мы были на первом этаже, в красном коридоре. Это место отличается от других коридоров в здании. Оно посвящено Сергею Юльевичу Витте. Так называемая инсталляция инсталляция из картин, в этом коридоре рассказывала об основных моментах его жизни.","\n","^Мы находились на первом этаже в красивом красном коридоре, который выделялся среди прочих в здании. Это место посвящено выдающемуся деятелю России - Сергею Юльевичу Витте. Здесь размещена уникальная инсталляция из картин, которая визуально рассказывает о ключевых моментах его жизни.","\n","^Обеспокоенный голос Алисы отвлек меня от картин и перевел все мое внимание к ней.","\n","ev","str","^Алиса","/str","/ev",{"VAR=":"charаcterName","re":true},"^Я места себе не нахожу …","\n","^Он не отвечает уже который день. И сегодня не пришел в университет.","\n","ev","str","^Александр","/str","/ev",{"VAR=":"charаcterName","re":true},"^Ты не зря беспокоишься. Мне есть что рассказать.","\n","ev","str","^Алиса","/str","/ev",{"VAR=":"charаcterName","re":true},"^Что же?","\n","^Тем больше я смотрю на эти бумажки, тем более убеждаюсь, что походу Антон был прав.","\n","ev",3,"/ev",{"VAR=":"characherEmotions","re":true},"^Вот, глянь. Он не отвечает четверные сутки. И это не нормально.","\n","ev","str","^.","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^Девушка показывает мне ее переписки с Антоном.","\n","^В ней видно, что она писала ему на протяжении этих дней, но ее сообщения остались без ответа.","\n","^Только я решил проверить свою переписку с Антоном, ведь я тоже ему писал, объявилась Анна Николаевна.","\n","ev","str","^Анна Николаевна","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",2,"/ev",{"VAR=":"characherEmotions","re":true},"^Как удачно я вас встретила. Пойдемте, поднимемся вместе на лифте.","\n","ev","str","^.","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^Ее обычная легкая улыбка уже не кажется такой безобидной, после вчерашнего. Но делать нечего. Нужно идти.","\n","^Не удалось мне рассказать Алисе о вчерашнем, потому что после пары мое внимание забрала Лера. Она работала в одной группе с Антоном.","\n","^Стоило мне подойти к ней, как Алиса уже была тут как тут.","\n","ev","str","^Алиса","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",3,"/ev",{"VAR=":"characherEmotions","re":true},"^Слушай, вы же с Антоном работали над первичными данными. Он тебе ничего такого не говорил в последнее время?","\n","ev","str","^Лера","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^Да, было дело. Вот.","\n","ev","str","^.","/str","/ev",{"VAR=":"charаcterName","re":true},"^Она отправила мне скриншот из мессенджера.","\n","^Содержание переписки не слишком большое:","\n","^Антон: привет, нашёл несколько не состыковок в документах из аналитического отдела от преподавателя с нашими бумагами, которые мы предоставили, иду с ней это обсудить","\n","^Лера: Прив. А что в них не так? Я ни в курсе этого.","\n","ev","str","^Лера","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",4,"/ev",{"VAR=":"characherEmotions","re":true},"^Только я не до конца поняла в чем дело. Он не ответил, да и не приходит в университет.","\n","^Вы что-то знаете?","\n","ev","str","^Александр","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^Он написал это когда уходил тогда из библиотеки. И с того дня от его нет вестей.","\n","ev","str","^Лера","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",4,"/ev",{"VAR=":"characherEmotions","re":true},"^Я даже не знаю дошел ли он до Анны Николаевны.","\n","ev","str","^Александр","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^По всей видимости дошел …","\n","ev","str","^.","/str","/ev",{"VAR=":"charаcterName","re":true},"^Я вкратце рассказал девочкам о вчерашнем происшествии и показал видео, благо Марина не забыла его отправить.","\n","^Алиса вся помрачнела.","\n","ev","str","^Алиса","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",1,"/ev",{"VAR=":"characherEmotions","re":true},"^Надо проверить еще раз то, что говорил Антон.","\n","ev","str","^.","/str","/ev",{"VAR=":"charаcterName","re":true},"ev",0,"/ev",{"VAR=":"characherEmotions","re":true},"^Блондинка очень быстро убежала, оставив нас с Лерой втроём.","\n","^Какое-то время мы тупо смотрели друг на друга, пока Лера не прекратила эти гляделки.","\n","^Я сразу же после ее ухода набрал Ване, что рассказать все. Хотя и рассказывать-то особо него. Но …","\n","^Это неприятно чувство в груди все не унималось, я все сильнее стал нервничать.","\n","^Кстати, в тот день, Алису я больше не видел.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"global decl":["ev","str","^.","/str",{"VAR=":"charаcterName"},0,{"VAR=":"characherEmotions"},"/ev","end",null],"#f":1}],"listDefs":{}}