VAR charаcterName = "."
VAR characherEmotions = 0

Все закончилось. 
Спустя долгие допросы полицией всех участников проекта, преподавателей и еще кого, не знаю в итоге всех троих арестовали. 
Немного жаль Вову, но будь он смелее, не попал бы в такую заварушку. 
А Анна и Павел заслужили. Один решил подмять под себя рынок, а вторая захотела с этого долю. 
Через пару недель вернулись Алиса с Антоном в полном здравии. Единственная хорошая вещь во всей этой трагедии это то, что после всей этой истории мы все сильнее подружились.
Ну и через какое-то время все вернулось на круги своя.