{"inkVersion":21,"root":[["^Московский университет имени С.Ю. Витте – одно из ведущих высших учебных заведений столицы, известное своими традициями и высоким уровнем образования.","\n","^Основанный в 1994 году, он быстро завоевал репутацию престижного вуза, готовящего квалифицированных специалистов в различных областях знаний.","\n","^Университет получил свое название в честь выдающегося российского ученого-экономиста и государственного деятеля Сергея Юльевича Витте.","\n","^За годы своего существования МУИВ прошел путь от небольшого вуза до крупного образовательного центра, готовящего специалистов по широкому спектру направлений. Университет стремится сочетать лучшие традиции российского высшего образования с инновационными методиками обучения.","\n","^В настоящее время в МУИВ функционируют факультеты экономики, менеджмента, юриспруденции, прикладной информатики и других направлений. Студенты получают качественное образование, позволяющее им стать востребованными специалистами на рынке труда.","\n","^Университет активно развивает научно-исследовательскую деятельность, проводит конференции и семинары по актуальным проблемам экономики, права, информационных технологий. Преподаватели и студенты МУИВ регулярно участвуют в научных проектах и публикуют результаты своих исследований.","\n","^Итак, МУИВ, несмотря на свой относительно молодой возраст, уже зарекомендовал себя как авторитетный вуз, предоставляющий качественное высшее образование и способствующий развитию науки и инноваций.","\n","ev","str","^Александр","/str","/ev",{"VAR=":"charаcterName","re":true},"^Я, Александр, студент экономического факультета, обучаюсь по направлению 38.03.01 \"Экономика\". Мой выбор был осознанным и продуманным, ведь экономика – это фундамент, на котором строится благополучие любого общества. Изучая ее законы и принципы, я стремлюсь постичь тонкости этой сложной, но увлекательной науки.","\n","^По окончании 4-летнего обучения, ну, или 3-летнего для выпускников колледжей, нам присваивается степень бакалавра экономики. Диплом государственного образца открывает широкие перспективы для трудоустройства на должности, требующие высшего профессионального экономического образования.","\n","^Выпускники нашего факультета могут продолжить обучение в магистратуре или специалитете, причем не обязательно по тому же самому направлению.","\n","^Это дает возможность расширить свои горизонты и получить дополнительные компетенции в смежных областях.","\n","^Программа \"Бакалавр экономики\" предоставляет фундаментальное экономическое образование, охватывающее широкий спектр дисциплин. Мы изучаем микроэкономику, макроэкономику, мировую экономику, экономику организаций и многие другие предметы.","\n","^Обучение нацелено на подготовку специалистов широкого профиля с прочными знаниями в области математических методов анализа и моделирования.","\n","^Мы осваиваем практико-ориентированные навыки, необходимые для успешной деятельности в экономической сфере, анализа рынков и разработки стратегий развития компаний.","\n","^Кстати, во время обучения, я нашел возможность для реализации своих полученных знаний.","\n","^Я решил принять участие в научном проекте, направленном на разработку экономической стратегии для малого бизнеса.","\n","^С волнением и энтузиазмом я приступил к работе над проектом. Но чем дальше шел прогресс, тем больше странностей я стал замечать …","\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"global decl":["ev","str","^.","/str",{"VAR=":"charаcterName"},0,{"VAR=":"characherEmotions"},"/ev","end",null],"#f":1}],"listDefs":{}}